import React from 'react';

const PopupKnowFundament = (props) => {

    return(


        <div className="form-blank__wrap">
        <form className="form-blank" id="form-3">
            <div className="know-more">

                <div className="house-price">
                    <h3 className="house-price__title">
                        ЗИМНЕЕ СТРОИТЕЛЬСТВО ФУНДАМЕНТА
                    </h3>
                    <p className="house-price__desc">
                        При заключении договора строительного подряда до <span>29</span> декабря <span>2018</span> года
                    </p>
                    <ul className="house-price__list">
                        <li>
                            Фиксируем на 100% процентов стоимость оплаченных строительных материалов.
                        </li>
                        <li>
                            При выполнении устройства монолитного фундамента, комплекс присадок и прогрев бетона за НАШ
                            СЧЕТ. Вы можете спокойно доверить нам устройство монолитного фундамента, не переживая за то,
                            что такой фундамент, не переживая за то, что такой фундамент выполняется при минусовой температуре.
                            Мы осуществляем все дополнительные и необходимые технические процессы, чтобы фундамент набрал
                            необходимую прочность и стал надежной основой для Вашего будущего дома.
                        </li>
                        <li>
                            При 100 % оплате сметной стоимости строительства дома в этом году, дополнительно к новогоднему
                            предложению мы дарим Вам <span>скидку на ГЕОЛОГИЮ в размере 50 %.</span>
                        </li>
                    </ul>
                </div>

            </div>
        </form>
        </div>

    )
};

export default PopupKnowFundament;